'use strict'

const MAX_PLACES = 50
let firstPlace,
    secondPlace

// максимальное к-во мест в зале 50
// каждое 3е место недоступно из-за ковида =(
// ввести номер места (через prompt) и записать в переменные firstPlace(введенное место) и в secondPlace следующее ближайшее местов интервале от 20 до 30
// если места выходят за рамки интервала / вывести алерт с предупреждением
// если место зарезервировано(тоесть каждое третее) выводим алерт с текстом 'место забронированно'
// решить задание 2-мя способами: if, switch...case


